
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "165"; */
"165.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Sobre escribir"; ObjectID = "166"; */
"166.title" = "Sobre escribir";

/* Class = "NSMenuItem"; title = "Obviar"; ObjectID = "167"; */
"167.title" = "Obviar";

/* Class = "NSMenuItem"; title = "Renombrar"; ObjectID = "168"; */
"168.title" = "Renombrar";

/* Class = "NSMenuItem"; title = "Preguntar"; ObjectID = "169"; */
"169.title" = "Preguntar";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "174"; */
"174.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Senuti"; ObjectID = "175"; */
"175.title" = "Senuti";

/* Class = "NSButtonCell"; title = "Utilizar siempre la ubicación por defecto"; ObjectID = "181"; */
"181.title" = "Utilizar siempre la ubicación por defecto";

/* Class = "NSButtonCell"; title = "Preguntar cada vez"; ObjectID = "182"; */
"182.title" = "Preguntar cada vez";

/* Class = "NSBox"; title = "Box"; ObjectID = "183"; */
"183.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "187"; */
"187.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "189"; */
"189.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "287"; */
"287.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Agregar a la lista de reproducción"; ObjectID = "288"; */
"288.title" = "Agregar a la lista de reproducción";

/* Class = "NSMenuItem"; title = "Obviar"; ObjectID = "289"; */
"289.title" = "Obviar";

/* Class = "NSMenuItem"; title = "Copiar Archivos"; ObjectID = "290"; */
"290.title" = "Copiar Archivos";

/* Class = "NSMenuItem"; title = "Obviar"; ObjectID = "292"; */
"292.title" = "Obviar";

/* Class = "NSTextFieldCell"; title = "Manejo de archivos"; ObjectID = "304"; */
"304.title" = "Manejo de archivos";

/* Class = "NSButtonCell"; title = "Agregar siempre las canciones a la librería de iTunes"; ObjectID = "305"; */
"305.title" = "Agregar siempre las canciones a la librería de iTunes";

/* Class = "NSTextFieldCell"; title = "iTunes"; ObjectID = "306"; */
"306.title" = "iTunes";

/* Class = "NSButtonCell"; title = "Agregar canción a la lista de reproducción"; ObjectID = "308"; */
"308.title" = "Agregar canción a la lista de reproducción";

/* Class = "NSButtonCell"; title = "Organizar la música copiada"; ObjectID = "309"; */
"309.title" = "Organizar la música copiada";

/* Class = "NSTextFieldCell"; title = "Canciones que ya están en mi computador"; ObjectID = "310"; */
"310.title" = "Canciones que ya están en mi computador";

/* Class = "NSTextFieldCell"; title = "Guardar Ubicación"; ObjectID = "311"; */
"311.title" = "Guardar Ubicación";

/* Class = "NSTextFieldCell"; title = "Cuando esta guardando:"; ObjectID = "312"; */
"312.title" = "Cuando esta guardando:";

/* Class = "NSTextFieldCell"; title = "Ubicación por defecto:"; ObjectID = "313"; */
"313.title" = "Ubicación por defecto:";

/* Class = "NSTextFieldCell"; title = "Para canciones que ya están en iTunes:"; ObjectID = "314"; */
"314.title" = "Para canciones que ya están en iTunes:";

/* Class = "NSButtonCell"; title = "Copiar metadata"; ObjectID = "316"; */
"316.title" = "Copiar metadata";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "317"; */
"317.title" = "Radio";
